<?php include_once("inc/head.php"); ?>

<?php include_once("inc/mainnav.php"); ?>

<?php include_once("inc/logo.php"); ?>

<?php include_once("inc/mainslide.php"); ?>


<!-- start content section -->
    <div class="container-fluid">
        <div class="row mt-sm">
            <div class="container">

                <!-- start faq column -->
                <div class="col-md-8">
                    <div class="row">
                        <div class="content-box-fullwidth">
                            <div class="content-head">
                                คำถามที่พบบ่อย
                                <div class="content-head-desc">Frequently Asked Questions</div>
                            </div>

                            <a href="#" class="ask"><i class="fa fa-question"></i> มีสถาบันจัดอบรมอยู่หลายที่ ทำไมต้องเลือกเรียนที่เอชานซ์    </a>
                            <div class="answer"><div class="answer-body">
                                   1.1 สถาบันเอชานซ์ จัดอบรมมากว่า 10 ปี เรามีประสบการณ์จัดอบรมหลักสูตรหลากหลายมากถึง 200 หลักสูตร เรามีประสบการณ์การจัดอบรมแบบ Workshop ที่เน้นทฤษฎีและปฏิบัติจริง ผู้เรียนจึงสามารถนำไปใช้ได้จริง อีกทั้งสามารถนำไปประยุกต์แบบหรือสูตรเพื่อให้เกิดความแตกต่างได้
                                   <br><br>
                                
                                   1.2 ทางสถาบันฯ ไม่มีผลประโยชน์แอบแฝงจากการจัดอบรม วิทยากรของเราจะให้ความรู้อย่างเปิดเผย พร้อมแนะนำแหล่งซื้อวัสดุอุปกรณ์หลากหลายที่ ที่ตรวจสอบแล้วว่ามีสินค้าคุณภาพดี และราคาเหมาะสม ทั้งนี้ผู้เข้าอบรมสามารถเปรียบเทียบได้ด้วยตัวเอง ทางสถาบันฯ มิได้มีผลประโยชน์จากการแนะนำใดๆ ทั้งสิ้น
                                   <br><br>
                                
                                   1.3 เราได้คัดเลือกวิทยากรในหลากหลายสาขาที่มีความรู้และความชำนาญจริงในสาขานั้นๆ ปัจจุบันเรามีวิทยากรมากกว่า 20 ท่าน เราเน้นทั้งคุณภาพของเนื้อหา วิธีการสอน และบรรยากาศในการเรียน คุณจึงสามารถมั่นใจในความคุ้มค่าของเงินค่าลงทะเบียน 
                                   <br><br>
                                
                                   1.4 สถาบันเอชานซ์ได้พัฒนาและสร้างสรรค์หลักสูตรใหม่ๆ อยู่เสมอ เพื่อให้ท่านสามารถได้เรียนรู้การผลิตสินค้าใหม่ๆ ที่ทันสมัย หรือที่ยังใหม่ในท้องตลาด โดยเฉลี่ยแล้วเราจะมีหลักสูตรใหม่ทุกๆ 2 เดือน ในส่วนของหลักสูตรเก่า เราจะมีปรับปรุงและปรับเปลี่ยนรายการ หรือเปิดหลักสูตรที่ 2 หรือ 3 เพิ่ม เพื่อให้ผู้เรียนได้มีโอกาสเลือกมากขึ้นหรือเรียนต่อเนื่องเพื่อให้รู้ลึกและรู้จริง 
                                   <br><br>
                                
                                   1.5 เนื่องจากสถาบันฯ มีหลักสูตรมากมาย เราจึงจัดโปรแกรมส่วนลด ให้คุณที่ต้องการเรียนหลายหลักสูตรได้รับส่วนลดพิเศษ คุณจึงสามารถเรียนต่อเนื่องในราคาที่คุ้มค่า  
                                </div></div>  
                                 
                            <a href="#" class="ask"><i class="fa fa-question"></i> ทำไมต้องสมัครล่วงหน้า 5 วันก่อนอบรม    </a>
                            <div class="answer"><div class="answer-body">
                                   การอบรมของทางสถาบันฯ เน้นการปฏิบัติ ฉะนั้นจึงต้องมีการจัดเตรียมวัสดุอุปกรณ์ต่างๆ ไว้ล่วงหน้า ตามจำนวนผู้เรียน อีกทั้งบางหลักสูตรต้องใช้สถานที่ของโรงแรมซึ่งต้องมีการจองและยืนยันจำนวนผู้เข้าอบรมล่วงหน้า การทราบจำนวนผู้เข้าอบรมล่วงหน้าจะสามารถทำให้เราจัดเตรียมการอบรมได้สมบูรณ์ ซึ่งจะเป็นประโยชน์ต่อตัวท่านเองด้วย  
                                </div></div>  
                                 
                            <a href="#" class="ask"><i class="fa fa-question"></i> ถ้าสมัครแล้วไม่สามารถมาเรียนได้จะขอเปลี่ยนหลักสูตร หรือขอเงินคืนได้หรือไม่     </a>
                            <div class="answer"><div class="answer-body">
                                   เมื่อคุณสมัครหลักสูตรที่เรียนแล้ว จะไม่สามารถเปลี่ยนแปลงได้ เนื่องจากทางสถาบันฯ จะต้องมีการจัดเตรียมเอกสาร วัสดุอุปกรณ์ และสถานที่ไว้ตามจำนวนคน ซึ่งหมายถึงได้เกิดค่าใช้จ่ายขึ้นแล้วแม้ท่านจะไม่มาอบรม อีกทั้งการเปลี่ยนแปลงดังกล่าวอาจมีผลให้จำนวนผู้เข้าอบรมไม่ถึงเกณฑ์ที่จะจัดได้ ทำให้ต้องยกเลิกการจัดอบรมหลักสูตรนั้นๆ อย่างกะทันหัน ซึ่งมีผลกระทบต่อผู้เข้าอบรมท่านอื่นๆ ทั้งหมด   
                                </div></div> 
                                 
                            <a href="#" class="ask"><i class="fa fa-question"></i> ไม่แน่ใจว่าจะว่างในวันดังกล่าวหรือไม่ จะขอชำระที่หน้างานได้หรือไม่     </a>
                            <div class="answer"><div class="answer-body">
                                   การขอชำระที่หน้างาน ผู้เข้าอบรมควรจะแจ้งให้สถาบันฯ ทราบล่างหน้า เพื่อตรวจสอบว่ายังมีที่เหลืออยู่หรือไม่ ทั้งนี้ทางสถาบันฯ จะไม่สามารถการันตีที่ไว้ให้ท่านได้ เนื่องจากอาจจะมีผู้สมัครท่านอื่นๆ โอนเงินค่าสมัครเข้ามาก่อน และทำให้หลักสูตรนั้นเต็ม ทั้งนี้หากสามารถจัดที่ให้ท่านได้ในวันดังกล่าว ที่ของท่านอาจเป็นที่เสริม เนื่องจากบางครั้งได้จัดโต๊ะไว้เพียงพอกับจำนวนผู้อบรมที่โอนค่าลงทะเบียนล่วงหน้ามาแล้ว   
                                </div></div> 
                                 
                            <a href="#" class="ask"><i class="fa fa-question"></i> ทำไมไม่รับสมัครกรณีชำระหน้างาน     </a>
                            <div class="answer"><div class="answer-body">
                                   การชำระเงินที่หน้างานในวันอบรม มีความไม่สะดวกหลายประการในการจัดงาน เพราะสถาบันฯ อาจจะต้องจัดเตรียมเอกสารและวัสดุอุปกรณ์เพิ่มเติมในเวลากระชั้นชิด การแจ้งขอชำระเงินหน้างานมิได้การันตีว่าผู้สมัครจะมาเข้าอบรมจริง จึงทำให้เกิดความไม่สะดวกในการจัดงานหลายประการ  
                                </div></div>  
                                 
                            <a href="#" class="ask"><i class="fa fa-question"></i> ในการมาอบรมจะต้องเตรียมตัวอย่างไร  </a>
                            <div class="answer"><div class="answer-body">
                                   คุณไม่จำเป็นต้องนำอุปกรณ์อะไรติดตัวมาด้วยเลย เพราะเราจะเตรียมเอกสาร เครื่องดื่ม อาหารว่าง อาหารกลางวัน (ในหลักสูตรเต็มวัน) และอุปกรณ์การเรียนต่างๆ พร้อมบรรจุภัณฑ์ให้ทั้งหมด คุณเพียงแต่เตรียมหลักฐานการโอนเงินและมาก่อนเวลาประมาณ 15 นาทีเพื่อลงทะเบียนและเตรียมเข้าอบรมเท่านั้น   
                                </div></div>  
                                 
                            <a href="#" class="ask"><i class="fa fa-question"></i> เรียนแล้ว กลับไปจะสามารถทำได้หรือไม่   </a>
                            <div class="answer"><div class="answer-body">
                                   ในการเรียนการสอนของสถาบันฯ จะเน้นทั้งทฤษฏีและปฏิบัติ เพื่อให้ผู้เรียนมีความเข้าใจอย่างถ่องแท้ ทางสถาบันฯ จะเน้นให้ผู้เข้าอบรมได้มีส่วนร่วมในการปฏิบัติจริง ทั้งนี้ในบางหลักสูตรโดยเฉพาะหลักสูตรเครื่องสำอางจะจัดให้ปฏิบัติร่วมกันเป็นกลุ่ม เนื่องจากผู้อบรมส่วนใหญ่อาจจะยังไม่มีพื้นฐานการผลิต จึงต้องช่วยกันเพื่อให้สามารถปฏิบัติได้ถูกต้องทุกขั้นตอนและทันเวลา นอกจากนั้นหากผู้อบรมกลับไปแล้วมีปัญหาในการปฏิบัติผลิตภัณฑ์นั้นๆ ก็สามารถติดต่อสอบถามวิทยากรในภายหลังได้ แต่ทั้งนี้ขอความร่วมมือให้สอบถามวิทยากรกรณีจำเป็นและเฉพาะเนื้อหาและปัญหาของหลักสูตรที่อบรมไปแล้วเท่านั้น และเพื่อความเหมาะสม สถาบันฯ ขอให้ผู้เข้าอบรมสอบถามในห้องเรียนหรือในช่วงที่เปิดให้มีการสอบถามเท่านั้น เพื่อจะได้ให้ผู้เข้าอบรมท่านอื่นๆ ได้รับฟังด้วย    
                                </div></div>
                                 
                            <a href="#" class="ask"><i class="fa fa-question"></i> แต่ละหลักสูตรจะได้ปฏิบัติต่อคนหรือไม่ </a>
                            <div class="answer"><div class="answer-body">
                                   สำหรับหลักสูตรงานฝีมือ ผู้เข้าอบรมจะได้มีโอกาสปฏิบัติต่อคนต่อชิ้น เพื่อให้ได้เรียนรู้และสัมผัสทุกขั้นตอนด้วยตัวคุณเอง อย่างไรก็ตามสำหรับหลักสูตรอื่นๆ เช่น หลักสูตรการผลิตเครื่องสำอาง ท่านจะได้ปฏิบัติเป็นกลุ่มๆ ละประมาณ 4-5 คน เพื่อจะได้ช่วยกันปฏิบัติได้ถูกต้องตามขั้นตอน ในเวลาและอุณหภูมิที่พอเหมาะ สำหรับหลักสูตรอาหารท่านจะได้ดูการสาธิตอย่างใกล้ชิดและร่วมปฏิบัติไปด้วยกัน เนื่องจากมีขั้นตอนมากมายและบางท่านอาจไม่มีความชำนาญมากพอที่จะปฏิบัติเองทั้งหมด   
                                </div></div>
                                 
                            <a href="#" class="ask"><i class="fa fa-question"></i> แต่ละคลาสรับผู้เข้าอบรมมากน้อยแค่ไหน   </a>
                            <div class="answer"><div class="answer-body">
                                   โดยส่วนใหญ่ แต่ละคลาสจะรับผู้เข้าอบรมไม่เกิน 10 ท่าน เพื่อให้วิทยากรสามารถดูแลคุณได้อย่างใกล้ชิด และสร้างบรรยากาศที่เป็นส่วนตัวและเป็นกันเอง สามารถสอบถามวิทยากรเพื่อให้ได้ความรู้ตามที่คุณต้องการ หรือการพัฒนาสูตรให้เหมาะกับธุรกิจที่คุณมีอยู่  
                                </div></div>
                                 
                            <a href="#" class="ask"><i class="fa fa-question"></i> ลูกค้าเก่าจะได้ส่วนลดพิเศษหรือไม่     </a>
                            <div class="answer"><div class="answer-body">
                                   เรามีส่วนลดเป็นปกติสำหรับทุกท่านอยู่แล้ว กรณีสมัครล่วงหน้า 7 วัน หรือกรณีสมัครพร้อมกันเป็นคู่ ขณะนี้เรายังไม่มีนโยบายให้ส่วนลดกับลูกค้าเก่าทุกๆ คนเนื่องจากในวันอบรมท่านสามารถให้ผู้อื่นเข้าอบรมแทนได้ เรามิได้จำกัดสิทธิ์ว่าจะต้องเป็นชื่อลูกค้าท่านนั้นเท่านั้น  
                                </div></div>   
                                 
                            <a href="#" class="ask"><i class="fa fa-question"></i> จะรู้ได้อย่างไรว่าผลิตภัณฑ์ที่สอนมีคุณภาพดีหรือไม่</a>
                            <div class="answer"><div class="answer-body">
                                   การอบรมของเราจะเน้นการให้ความรู้และทักษะ (know-how) รวมทั้งเคล็ดลับต่างๆ สูตรและตำรับที่ให้อาจจะไม่ใช่สูตรตายตัว คุณสามารถนำไปประยุกต์ได้ อย่างไรก็ตามคุณภาพของผลิตภัณฑ์ที่ทำในวันอบรมอาจขึ้นอยู่กับทักษะของผู้เข้าอบรม หากมีความผิดพลาดเกิดขึ้น วิทยากรจะช่วยแก้ปัญหาและแนะแนวทางการพัฒนาให้ ทั้งนี้ความพึงพอใจของผลิตภัณฑ์ยังขึ้นอยู่กับรสนิยมของแต่ละท่านด้วย 
                                </div></div> 
                                 
                            <a href="#" class="ask"><i class="fa fa-question"></i> ผลิตภัณฑ์ที่แจ้งไว้ในเนื้อหาย่อยนั้น จะมีการสอนปฏิบัติทุกตัวหรือไม่   </a>
                            <div class="answer"><div class="answer-body">
                                   แน่นอน ผลิตภัณฑ์ที่แจ้งไว้จะเป็นการสอนและให้ผู้เข้าอบรมได้ปฏิบัติจริงทุกตัว ไม่ใช่ลักษณะการแจกเอกสารสูตรให้ไปทำเองที่บ้าน ในส่วนของผลิตภัณฑ์ซึ่งเป็นตัวแถม ซึ่งจะเป็นสักษณะการสาธิตในกรณีที่เวลาไม่เพียงพอ จะมีกำกับไว้ในเนื้อหาย่อยเพื่อให้ผู้อบรมได้ทราบล่วงหน้าว่าจะเป็นการสาธิตเท่านั้น ในส่วนของหลักสูตรอาหาร เครื่องดื่มและเบเกอรี่จะเป็นการปฏิบัติกึ่งสาธิต เพราะมีเมนูที่จะต้องเรียนรู้เป็นจำนวนค่อนข้างมาก และผู้เข้าอบรมบางท่านอาจจะยังไม่พร้อมในการปฏิบัติเดี่ยวในครั้งแรก  
                                </div></div>   
                                 
                            <a href="#" class="ask"><i class="fa fa-question"></i> มาอบรมแล้วจะได้ผลิตภัณฑ์กลับบ้านหรือไม่ </a>
                            <div class="answer"><div class="answer-body">
                                   แน่นอน คุณจะได้ผลิตภัณฑ์ทุกตัวที่คุณทำกลับบ้านด้วย ยกเว้นหลักสูตรเครื่องดื่ม ไอศกรีม หรืออาหารบางหลักสูตรที่ผู้เข้าอบรมอาจจะรับประทานในห้อง และไม่สะดวกในการนำกลับ แต่โดยส่วนใหญ่เราจะพยายามจัดบรรจุภัณฑ์ใส่อาหารให้คุณนำกลับบ้านได้
                                </div></div>

                            ขอให้มีความสุขในการอบรมค่ะ


                        </div>
                    </div>
                    
                    
                </div><!-- end faq column -->

                <?php include_once("inc/sidebar.php"); ?>

            </div>
        </div>
    </div>
<!-- end content section -->


<?php include_once("inc/searchmodal_footer.php"); ?>
